{
  "新型コロナウイルス感染症": "Dịch bệnh COVID-19",
  "対策サイト(富山県公認)": "Trang web biện pháp đối phó tỉnh Toyama",

  "ogp": {
    "og:image": "https://raw.githubusercontent.com/Terachan0117/covid19-toyama/development/static/ogp.png"
  },

  "サイドメニュー項目を開く": "Mở menu bên",
  "サイドメニュー項目を閉じる": "Đóng menu bên",
  "多言語対応選択メニュー": "Chọn ngôn ngữ",
  "新型コロナウイルス感染症が心配なときに": "Trong trường hợp nghi nhiễm COVID-19",
  "お子様をお持ちの皆様へ": "Đối với gia đình có trẻ nhỏ",
  "県民の皆様へ": "Đối với công dân Toyama",
  "企業の皆様・はたらく皆様へ": "Đối với doanh nghiệp và người đi làm",
  "富山県主催等 中止又は延期するイベント等": "Các sự kiện công cộng được hủy bỏ hoặc trì hoãn",
  "知事からのメッセージ": "Thông điệp từ Thống đốc",
  "富山県公式ホームページ": "Trang chủ chính thức của chính quyền tỉnh Toyama",
  "このサイトの内容物は": "Nội dung của trang web này ",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": "Giấy phép Creative Commons Attribution 4.0. ",
  "の下に提供されています。": "Được cung cấp theo ",

  "県内の最新感染動向": "Cập nhật mới nhất về tình hình dịch COVID-19 ở Toyama",
  "最終更新": "Cập nhật cuối cùng",
  "注釈": "Đây là một bản dịch tạm thời. Xin lưu ý rằng có thể có một bản dịch sai.",

  "最新のお知らせ": "Tin tức",

  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "Liên hệ ngay nếu bạn lo lắng về các triệu chứng của bản thân và gia đình",
  "相談の手順を見る": "Xem chi tiết",

  "{date} 更新": "Cập nhật {date}",
  "{date} までの累計": "Cho đến ngày {date} tổng ",
  "人": "người",
  "件": {
    "tested": "ca",
    "reports": "ca"
  },
  "日別": "Theo ngày",
  "累計": "Tổng ",
  "実績値": "Giá trị thực",
  "累計値": "Giá trị tổng",
  "前日比": "So với hôm trước",
  "（注）陽性人数は、陽性患者の属性データを元に作成": "(Lưu ý) Số lượng dương tính dựa trên dữ liệu thuộc tính của bệnh nhân dương tính",
  "（注）実施件数および実施人数は、陽性人数と陰性人数の総数": "(Lưu ý) Số lượng các trường hợp và số lượng người tham gia là tổng số dương và âm",
  "（注）速報値として公開するものであり、後日確定データとして修正される場合あり": "(Lưu ý) Số người đã xét nghiệm chỉ là số liệu sơ bộ, sẽ được chỉnh sửa thành dữ liệu xác thực vào hôm sau",
  "※公表日が直近数日のデータは、[新型コロナウイルス感染症の県内の患者等発生状況]富山県HP(http://www.pref.toyama.jp/cms_sec/1205/kj00021798.html)を元に作成している場合あり": "* Dữ liệu được công bố trong vài ngày qua dựa trên [Tình trạng dịch bệnh nhân nhiễm coronavirus mới ở quận] trên trang web tỉnh Toyama(http://www.pref.toyama.jp/cms_sec/1205/kj00021798.html)",
  "（注）2/27には、2/26までの累計数を含む": "(Lưu ý) 27/2 bao gồm số liệu tích lũy lên tới 2/26",
  "埋め込み用コード": "Mã nhúng",
  "埋め込み用コードをコピーしました": "Đã sao chép mã nhúng",

  "検査実施状況": "Kiểm tra trạng thái xét nghiệm",
  "実施件数": "Số lượng xét nghiệm được thực hiện",
  "実施人数": "Số người kiểm tra",
  "合計人数": "Tổng số người",
  "陽性人数": "Dương tính",
  "陰性人数": "Âm tính",

  "陽性患者の属性": "Đặc điểm các ca dương tính",
  "公表日": "Ngày công bố",
  "居住地": "Nơi cư trú",
  "年代": "Tuổi",
  "性別": "Giới tính",
  "{age}代": "Độ tuổi {age}",
  "10歳未満": "Dưới 10 tuổi",
  "男性": "Nam",
  "女性": "Nữ",
  "北海道": "Hokkaido",
  "青森県": "Aomori",
  "岩手県": "Iwate",
  "宮城県": "Miyagi",
  "秋田県": "Akita",
  "山形県": "Yamagata",
  "福島県": "Fukushima",
  "茨城県": "Ibaraki",
  "栃木県": "Tochigi",
  "群馬県": "Gunma",
  "埼玉県": "Saitama",
  "千葉県": "Chiba",
  "東京都": "Tokyo",
  "神奈川県": "Kanagawa",
  "新潟県": "Niigata",
  "富山県": "Toyama",
  "石川県": "Ishikawa",
  "福井県": "Fukui",
  "山梨県": "Yamanashi",
  "長野県": "Nagano",
  "岐阜県": "Gifu",
  "静岡県": "Shizuoka",
  "愛知県": "Aichi",
  "三重県": "Mie",
  "滋賀県": "Shiga",
  "京都府": "Kyoto",
  "大阪府": "Osaka",
  "兵庫県": "Hyogo",
  "奈良県": "Nara",
  "和歌山県": "Wakayama",
  "鳥取県": "Tottori",
  "島根県": "Shimane",
  "岡山県": "Okayama",
  "広島県": "Hiroshima",
  "山口県": "Yamaguchi",
  "徳島県": "Tokushima",
  "香川県": "Kagawa",
  "愛媛県": "Ehime",
  "高知県": "Kochi",
  "福岡県": "Fukuoka",
  "佐賀県": "Saga",
  "長崎県": "Nagasaki",
  "熊本県": "Kumamoto",
  "大分県": "Oita",
  "宮崎県": "Miyazaki",
  "鹿児島県": "Kagoshima",
  "沖縄県": "Okinawa",
  "富山市": "Toyama City",
  "小矢部市": "Oyabe City",
  "砺波市": "Tonami City",
  "南砺市": "Nanto City",
  "氷見市": "Himi City",
  "射水市": "Imizu City",
  "高岡市": "Takaoka City",
  "滑川市": "Namerikawa City",
  "舟橋村": "Funahashi Village",
  "上市町": "Kamiichi Town",
  "立山町": "Tateyama Town",
  "魚津市": "Uozu City",
  "黒部市": "Kurobe City",
  "入善町": "Nyūzen Town",
  "朝日町": "Asahi Town",

  "陽性患者数": "Số bệnh nhân dương tính",

  "検査実施人数": "Số người kiểm tra",

  "新型コロナウイルス感染症に関する一般相談件数": "Số lượng người liên hệ trao đổi về dịch Covid-19 ( Công dân bình thường )",

  "帰国者・接触者相談センターへの相談件数": "Số lượng người liên hệ trao đổi về dịch Covid-19 ( Công dân sau khi về nước hoặc có tiếp xúc với người bị nhiễm )",

  "当サイトについて": "Về trang web này",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、富山県が提供しているデータを元に{authorWebsite}が開設したものです。": "This website was opened by {authorWebsite} based on data provided by Toyama Prefecture to provide the latest information on the novel coronavirus disease (COVID-19).",
  "2020/04/08より富山県の公認サイトとなりました。運営は引き続き有志が行っています。": "It became the official site of Toyama Prefecture from 2020/04/08. The operation is continued by volunteers.",
  "富山県による公式情報と客観的な数値をわかりやすく伝えることで、富山県にお住まいの方や、富山県内に拠点を持つ企業の方、富山県を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "By conveying official information of the Toyama Prefecture and objective data in an easy-to-understand way, this site aims to allow Toyama residents, companies with offices in Toyama, and visitors to Toyama to grasp the current situation and take measures and precautions accordingly. ",
  "※ 当サイトは複製・改変が許されたオープンソースライセンスの下で公開されている、東京都新型コロナウイルス感染症対策サイトの仕組みを利用しています。": "* This site uses the mechanism of the Tokyo COVID-19 Task Force website that is released under an open source license that allows duplication and modification.",
  "ブラウザ環境について": "Trình duyệt tương thích",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "Khuyến khích sử dụng trình duyệt.",
  "Microsoft Edge 最新版": " Trình duyệt Microsoft Edge (Bản mới nhất)",
  "Mozilla Firefox 最新版": "Trình duyệt Mozilla Firefox (Bản mới nhất)",
  "Google Chrome 最新版（Windows 10以上, Android 8.0以上）": "Trình duyệt Google Chrome bản mới nhất (Từ Windows 10, Android 8.0 trở đi)",
  "Safari 最新版（macOS, iOS）": "Trình duyệt Safari bản mới nhất (macOS, iOS)",
  "Opera Software ASA Opera 最新版": "Trình duyệt Opera (Bản mới nhất)",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "Nội dung trên trang này có thể không hiển thị đầy đủ khi không sử dụng được khuyến cáo hoặc do cài đặt trình duyệt của bạn.",
  "当サイトへのリンクについて": "Các đường dẫn liên quan",
  "当サイトへのリンクは自由です。": "Đường dẫn tới trang web này được cung cấp miễn phí.",
  "JavaScriptについて": "Về JavaScript",
  "当サイトではJavaScriptを使用しております。": "Trang web này sử dụng JavaScript.",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "Nếu bạn vô hiệu hóa JavaScript, nội dung trên trang web này có thể bị hạn chế hoặc không sử dụng được. ",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": " Vui lòng bật JavaScript khi truy cập trang cập trang web này.",
  "クッキー (Cookie) について": "Về cookies",
  "当サイトの一部ではクッキーを使用しています。": "trang web này sử dụng cookies.",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "Cookie là dữ liệu được gửi từ máy chủ và lưu tạm thời trên máy người dùng. Tại đây, cookies có thể sử dụng để quan sát hoạt động trên trang này.",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "Nếu bạn không muốn dữ liệu trình duyệt bị thu thập. Bạn có thể vô hiệu hóa trên trình duyệt của bạn.",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "Tuy nhiên, nếu bạn vô hiệu hóa cookie, một số tính năng trên trang này có thể hoạt động không chính xác.",
  "Google Analyticsの利用について": "Điều khoản sử dụng Google Analytics",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "trang web dùng Google Analytics, dịch vụ phân tích dữ liệu được cung cấp bởi Google LLC, dịch vụ quan sát hoặc động trên trang nhằm mục đích cải thiện website.",
  "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics sử dụng cookie để thu thập dữ liệu vô danh trên trang web(ví dụ lượt xem trang, traffic, thông tin trình duyệt). Việc sử dụng cookie được dựa trên quyền riêng tư và điều khoản của Google.",
  "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。": " Dữ liệu sẽ chỉ yêu cầu lấy dữ liệu cho mục đích phân tích dữ liệu sử dụng trên website, tạo báo cáo cho ban quản trị website và nhà cung cấp dịch vụ khác.",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "Về quyền riêng tư và điều khoản của Google, vui lòng truy cập trang Google Analytics.",
  "Google Analytics利用規約": "Điều khoản  Google Analytics",
  "Googleのプライバシーポリシー": "Quyền riêng tư của Google",
  "Google Analyticsに関する詳細情報": "Chi tiết về Google Analytics",
  "免責事項": "Miễn trừ trách nhiệm",
  "当サイトに掲載されている情報の正確性については万全を期していますが、Terachanは利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "Trước khi đằng tải thông tin đã được kiểm duyệt là chính xác, Tôi(Terachan) sẽ không chịu trách nhiệm khi người dùng sử dụng dữ liệu trên trang này.",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "Terachan sẽ không chịu trách nhiệm khi thông tin gây thiệt hại cho bên thứ ba khi dùng thông tin được đăng tải trên trang này.",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "Thông tin trên trang này có thẻ bị xóa bỏ hoặc thay đổi mà không báo trước.",
  "データについて": "Về dữ liệu",
  "当サイトで公表しているデータは、富山県が{catalogWebsite}にて提供しているデータを元にしていますが、必ずしも正確・完全なものとは限りません。当サイトの表示内容について、富山県への直接の問合せは行わないでください。": "Dữ liệu công khai dựa trên website tỉnh Toyama Prefecture {catalogWebsite}, nhưng không phải lúc nào cũng chính xác. Vui lòng không liên hệ trực tiếp đến tỉnh Toyama.",
  "富山県オープンデータポータルサイト": " Cổng dữ liệu mở tỉnh Toyama",
  "ソースコードについて": "Về mã nguồn",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "Mã nguồn trên này được công khai sử dụng trên 'MIT licensed code'. Được tự do, miễn phí sử dụng cho mọi người.",
  "詳しくは、{githubRepo}をご確認ください。": " Để biết thêm chi tiết vui lòng nhấn {githubRepo}.",
  "GitHub リポジトリ": " the GitHub repository",
  "お問合わせ": "Contact",
  "当サイトに関するお問合わせは{contactWebsite}にて受け付けています。": "Yêu cầu về {contactWebsite}.",

  "このページはご利用いただけません": "Trang này không tồn tại.",
  "現在ご利用できません": "Hiện tại không sử dụng được.",
  "アクセスしようとしたページが見つかりませんでした。": "Không tìm thấy trang đang truy cập.",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "Trang có thể đã bị xóa/ di chuyển, hoặc sai đường dẫn.",
  "トップページへ戻る": "Về đầu trang"
}
